[
  "url-into-selection",
  "table-editor-obsidian",
  "obsidian-annotator",
  "calendar",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian-git",
  "obsidian-pandoc",
  "obsidian-outliner",
  "obsidian-tasks-plugin"
]